/* Localized versions of Info.plist keys */

CFBundleName = "Play Sound";
NSHumanReadableCopyright = "Copyright 2011 James Badger.";

AMName = "Play Sound";

AMDNote = "L'action \"Play Sound\" peut seulement lire les fichiers audio avec QuickTime compatible.";
AMDSummary = "L'action lire les fichiers audio transmis via l'action précédent.";